const kuakerzzz = () => {
        return `Marquen como leido el chat \n\n🎃 *OwO* 🎃\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n🎃 *OwO* 🎃\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n🎃 *OwO* 🎃\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n🎃 *OwO* 🎃\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》\n《\n 》
`
}

exports.kuakerzzz = kuakerzzz
